{"mission":"En el concesionario de automóviles Tricity Auto, hacemos que la financiación de su próximo automóvil usado en Kitchener, región de Waterloo, sea fácil y asequible. Ofrecemos préstamos a personas con mal crédito, sin crédito o con un historial crediticio intermedio. Nuestras opciones de préstamo flexibles y tasas competitivas garantizan que pueda conducir su automóvil usado deseado.","steps":{"stepOneDescription":"Comience completando nuestra solicitud de crédito en línea. Una vez enviada, nuestro personal de atención al cliente lo llamará rápidamente. En un plazo de 24 horas, lo conectaremos con nuestra red de prestamistas y le informaremos sobre el estado de su aprobación. ¡ES ASÍ DE FÁCIL!","stepOneTitle":"Solicitud de crédito en línea","stepThreeDescription":"Elija entre nuestros autos usados, minivans, SUV, hatchbacks o sedanes con la ayuda de nuestro representante de ventas y realice una prueba de manejo. Nos encargaremos de todos los trámites y finalizaremos todo con el banco. Una vez que esté listo, puede recoger su auto en nuestro concesionario de automóviles en Waterloo o solicitar que se lo entreguen de forma gratuita en cualquier lugar de Ontario.","stepThreeTitle":"Elige tu coche y recíbelo","stepTwoDescription":"Con nuestra política de rechazo del 0 %, tiene la aprobación garantizada. Nuestros especialistas en crédito lo emparejarán rápidamente con el mejor prestamista de nuestra extensa red, generalmente en unas pocas horas, lo que le garantizará la mejor opción de financiamiento para su próximo automóvil en Kitchener, Waterloo con la tasa de interés más baja.\n","stepTwoTitle":"Aprobación de crédito garantizada","title":"Pasos para adquirir un vehículo usado en Waterloo, ON"},"welcomeMessage":"Autos usados asequibles y financiación fácil","whyChooseTricity":{"content":"En Tricity Auto, hacemos que la compra y financiación de autos usados en Waterloo sea sencilla y sin estrés. Con aprobación garantizada y financiación flexible, ayudamos a las personas con mal crédito, sin crédito o que están reconstruyendo su crédito a ponerse al volante. ¡Explora nuestra amplia selección de autos, SUV y minivans usados hoy mismo!","divider":{"subtitle":"Obtenga ayuda profesional","title":"Solicite su crédito ahora"},"title":"¿Por qué elegir Tricity Auto?"}}