{"mission":"En Tricityauto, hacemos que la financiación de su vehículo usado en Ontario sea fácil y asequible. Ya sea que tenga un historial crediticio malo, nulo o esté en un punto intermedio, nuestras opciones de préstamo flexibles y tasas competitivas le garantizan que podrá conducir con confianza el automóvil de sus sueños.","steps":{"stepOneDescription":"Comience por completar nuestra solicitud de crédito segura en línea. Una vez enviada, uno de nuestros expertos financieros lo llamará rápidamente. En un plazo de 24 horas, lo conectaremos con nuestra red de prestamistas y le informaremos el estado de su aprobación, lo que lo acercará un paso más a conducir el automóvil de sus sueños.","stepOneTitle":"Aplicar en línea","stepThreeDescription":"Elija entre nuestra gama de vehículos, minivans, SUV, hatchbacks o sedanes con la ayuda de nuestro representante de ventas. Nos encargaremos de los trámites y finalizaremos todo con el banco. Una vez que esté listo, puede retirar su nuevo vehículo o solicitar que se lo entreguen de forma gratuita en cualquier lugar de Ontario.","stepThreeTitle":"Elige tu vehículo y recíbelo","stepTwoDescription":"Con nuestra política de rechazo del 0 %, tiene la aprobación garantizada. Nuestros especialistas en crédito lo emparejarán rápidamente con el mejor prestamista de nuestra extensa red, generalmente en unas pocas horas, lo que garantizará que obtenga la mejor opción de financiamiento para sus necesidades.","stepTwoTitle":"Aprobación garantizada","title":"Obtenga su vehículo en 3 sencillos pasos"},"welcomeMessage":"Una forma única de financiar vehículos en Ontario","whyChooseTricity":{"content":"Cuando se trata de comprar o financiar un vehículo, tiene muchas opciones. En Tricity, nos comprometemos a hacer que su experiencia de compra de un automóvil sea sencilla y agradable. Su satisfacción es nuestra máxima prioridad; estamos aquí para asegurarnos de que se vaya satisfecho.","divider":{"subtitle":"Obtenga ayuda profesional","title":"Solicite su crédito ahora"},"title":"¿Por qué elegir Tricity Auto?"}}